Repository: jvsena42/loopky
Catalog: iosApp/iosApp/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, vi, zh_hans, zh_hant

# deck_incomplete_warning
source: This deck didn't finish uploading, so some cards are missing. Import it again to complete it, or delete it.
de: Dieser Stapel wurde nicht vollständig hochgeladen, daher fehlen einige Karten. Importiere ihn erneut, um ihn zu vervollständigen, oder lösche ihn.
es: Este mazo no terminó de subirse, así que faltan algunas tarjetas. Vuelve a importarlo para completarlo, o elimínalo.
fr: L’envoi de ce paquet ne s’est pas terminé, il manque donc des cartes. Importe-le à nouveau pour le compléter, ou supprime-le.
it: Il caricamento di questo mazzo non è terminato, quindi mancano alcune carte. Importalo di nuovo per completarlo, oppure eliminalo.
ja: このデッキはアップロードが完了しなかったため、一部のカードが欠けています。もう一度インポートして完成させるか、削除してください。
ko: 이 덱은 업로드가 끝나지 않아 일부 카드가 빠져 있어요. 다시 가져와서 완성하거나 삭제하세요.
pt_br: Este baralho não terminou de enviar, então faltam algumas cartas. Importe-o de novo para completá-lo, ou exclua-o.
vi: Bộ thẻ này chưa tải lên xong nên còn thiếu một số thẻ. Hãy nhập lại để hoàn tất, hoặc xóa nó.
zh_hans: 这个卡组没有上传完成，部分卡片缺失。请重新导入以补全，或将其删除。
zh_hant: 這個牌組沒有上傳完成，所以缺少部分卡片。請再次匯入以完成，或將它刪除。

# deck_language_unset
source: Choose a language
de: Sprache wählen
es: Elige un idioma
fr: Choisis une langue
it: Scegli una lingua
ja: 言語を選択
ko: 언어 선택
pt_br: Escolha um idioma
vi: Chọn ngôn ngữ
zh_hans: 选择语言
zh_hant: 選擇語言

# deck_languages_hint
source: Sets the voice used to read each side aloud.
de: Legt die Stimme fest, die jede Seite vorliest.
es: Define la voz que lee cada lado en voz alta.
fr: Définit la voix utilisée pour lire chaque face à voix haute.
it: Imposta la voce che legge ad alta voce ogni lato.
ja: 各面の読み上げに使う音声を設定します。
ko: 각 면을 소리 내어 읽을 음성을 정해요.
pt_br: Define a voz usada para ler cada lado em voz alta.
vi: Chọn giọng đọc to từng mặt thẻ.
zh_hans: 设置朗读每一面时使用的语音。
zh_hant: 設定朗讀每一面時使用的語音。

# deck_languages_required
source: Pick a front and back language to use Listen or Speak.
de: Wähle eine Sprache für Vorder- und Rückseite, um Anhören oder Sprechen zu nutzen.
es: Elige el idioma del anverso y del reverso para usar Escuchar o Hablar.
fr: Choisis la langue du recto et du verso pour utiliser Écouter ou Parler.
it: Scegli la lingua del fronte e del retro per usare Ascolta o Parla.
ja: 「聞く」や「話す」を使うには、表面と裏面の言語を選んでください。
ko: 듣기나 말하기를 쓰려면 앞면과 뒷면 언어를 고르세요.
pt_br: Escolha o idioma da frente e do verso para usar Ouvir ou Falar.
vi: Hãy chọn ngôn ngữ mặt trước và mặt sau để dùng Nghe hoặc Nói.
zh_hans: 选择正面和背面的语言后才能使用朗读或跟读。
zh_hant: 選擇正面和背面的語言，才能使用「聆聽」或「口說」。

# decks_empty_create
source: Create a deck
de: Stapel erstellen
es: Crear un mazo
fr: Créer un paquet
it: Crea un mazzo
ja: デッキを作成
ko: 덱 만들기
pt_br: Criar um baralho
vi: Tạo bộ thẻ
zh_hans: 创建卡组
zh_hant: 建立牌組

# decks_empty_subtitle
source: Paste a list or create your first deck from scratch.
de: Füge eine Liste ein oder erstelle deinen ersten Stapel von Grund auf.
es: Pega una lista o crea tu primer mazo desde cero.
fr: Colle une liste ou crée ton premier paquet de zéro.
it: Incolla una lista o crea il tuo primo mazzo da zero.
ja: リストを貼り付けるか、最初のデッキをゼロから作りましょう。
ko: 목록을 붙여넣거나 처음부터 첫 덱을 만들어 보세요.
pt_br: Cole uma lista ou crie seu primeiro baralho do zero.
vi: Dán một danh sách hoặc tự tạo bộ thẻ đầu tiên từ đầu.
zh_hans: 粘贴一份列表，或从零开始创建你的第一个卡组。
zh_hant: 貼上清單，或從零建立你的第一個牌組。

# decks_empty_title
source: No decks yet
de: Noch keine Stapel
es: Aún no hay mazos
fr: Aucun paquet pour l’instant
it: Ancora nessun mazzo
ja: まだデッキがありません
ko: 아직 덱이 없어요
pt_br: Nenhum baralho ainda
vi: Chưa có bộ thẻ nào
zh_hans: 还没有卡组
zh_hant: 還沒有牌組

# decks_error_title
source: Something went wrong
de: Etwas ist schiefgelaufen
es: Algo salió mal
fr: Un problème est survenu
it: Qualcosa è andato storto
ja: 問題が発生しました
ko: 문제가 발생했어요
pt_br: Algo deu errado
vi: Đã xảy ra lỗi
zh_hans: 出了点问题
zh_hant: 出了點問題

# decks_import_file_cta
source: Import from Anki or a file
de: Aus Anki oder einer Datei importieren
es: Importar de Anki o de un archivo
fr: Importer depuis Anki ou un fichier
it: Importa da Anki o da un file
ja: Anki やファイルからインポート
ko: Anki 또는 파일에서 가져오기
pt_br: Importar do Anki ou de um arquivo
vi: Nhập từ Anki hoặc từ tệp
zh_hans: 从 Anki 或文件导入
zh_hant: 從 Anki 或檔案匯入

# decks_library_count
source: Library · %1$lld
de: Bibliothek · %1$lld
es: Biblioteca · %1$lld
fr: Bibliothèque · %1$lld
it: Libreria · %1$lld
ja: ライブラリ · %1$lld
ko: 보관함 · %1$lld
pt_br: Biblioteca · %1$lld
vi: Thư viện · %1$lld
zh_hans: 卡组库 · %1$lld
zh_hant: 牌組庫 · %1$lld

# decks_paste_cta_go
source: Go
de: Los
es: Ir
fr: OK
it: Vai
ja: 開始
ko: 시작
pt_br: Ir
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# decks_paste_cta_subtitle
source: Turn any list into a deck
de: Mach aus jeder Liste einen Stapel
es: Convierte cualquier lista en un mazo
fr: Transforme n’importe quelle liste en paquet
it: Trasforma qualsiasi lista in un mazzo
ja: どんなリストもデッキに変換
ko: 어떤 목록이든 덱으로 만들어 보세요
pt_br: Transforme qualquer lista em um baralho
vi: Biến mọi danh sách thành bộ thẻ
zh_hans: 把任何列表变成卡组
zh_hant: 把任何清單變成牌組

# decks_paste_cta_title
source: Paste to import
de: Einfügen und importieren
es: Pegar para importar
fr: Coller pour importer
it: Incolla per importare
ja: 貼り付けてインポート
ko: 붙여넣어 가져오기
pt_br: Colar para importar
vi: Dán để nhập
zh_hans: 粘贴导入
zh_hant: 貼上即可匯入

# decks_recent
source: Recent
de: Zuletzt
es: Recientes
fr: Récents
it: Recenti
ja: 最近
ko: 최근
pt_br: Recentes
vi: Gần đây
zh_hans: 最近
zh_hant: 最近

# decks_retry
source: Retry
de: Nochmal versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
pt_br: Tentar de novo
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# decks_search
source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
ko: 검색
pt_br: Buscar
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# decks_search_no_results
source: No decks match “%1$@”.
de: Keine Stapel passen zu „%1$@“.
es: Ningún mazo coincide con “%1$@”.
fr: Aucun paquet ne correspond à « %1$@ ».
it: Nessun mazzo corrisponde a “%1$@”.
ja: 「%1$@」に一致するデッキはありません。
ko: “%1$@”와(과) 일치하는 덱이 없어요.
pt_br: Nenhum baralho corresponde a “%1$@”.
vi: Không có bộ thẻ nào khớp với “%1$@”.
zh_hans: 没有与“%1$@”匹配的卡组。
zh_hant: 沒有符合「%1$@」的牌組。

# decks_search_placeholder
source: Search your decks
de: Deine Stapel durchsuchen
es: Busca en tus mazos
fr: Recherche dans tes paquets
it: Cerca nei tuoi mazzi
ja: デッキを検索
ko: 내 덱 검색
pt_br: Busque nos seus baralhos
vi: Tìm trong bộ thẻ của bạn
zh_hans: 搜索你的卡组
zh_hant: 搜尋你的牌組

# decks_sort_cards
source: Most cards
de: Meiste Karten
es: Más tarjetas
fr: Plus de cartes
it: Più carte
ja: カードが多い順
ko: 카드 많은 순
pt_br: Mais cartas
vi: Nhiều thẻ nhất
zh_hans: 卡片最多
zh_hant: 卡片最多

# decks_sort_recent
source: Recent
de: Zuletzt
es: Recientes
fr: Récents
it: Recenti
ja: 最近
ko: 최근
pt_br: Recentes
vi: Gần đây
zh_hans: 最近
zh_hant: 最近

# decks_title
source: Your decks
de: Deine Stapel
es: Tus mazos
fr: Tes paquets
it: I tuoi mazzi
ja: マイデッキ
ko: 내 덱
pt_br: Seus baralhos
vi: Bộ thẻ của bạn
zh_hans: 你的卡组
zh_hant: 你的牌組

# discover_browse_empty_subtitle
source: Loopky’s public index is new. Publish a deck and it shows up here for everyone.
de: Der öffentliche Index von Loopky ist neu. Veröffentliche einen Stapel, und er erscheint hier für alle.
es: El índice público de Loopky es nuevo. Publica un mazo y aparecerá aquí para todos.
fr: L’index public de Loopky est tout neuf. Publie un paquet et il apparaîtra ici pour tout le monde.
it: L’indice pubblico di Loopky è nuovo. Pubblica un mazzo e comparirà qui per tutti.
ja: Loopky の公開インデックスはできたばかりです。デッキを公開すると、ここに表示されて誰でも見られるようになります。
ko: Loopky의 공개 색인은 이제 막 시작됐어요. 덱을 발행하면 모두에게 여기에 보여요.
pt_br: O índice público do Loopky é novo. Publique um baralho e ele aparece aqui para todo mundo.
vi: Chỉ mục công khai của Loopky còn mới. Hãy xuất bản một bộ thẻ và mọi người sẽ thấy nó ở đây.
zh_hans: Loopky 的公开索引刚刚起步。发布一个卡组，所有人都能在这里看到它。
zh_hant: Loopky 的公開索引才剛起步。發布一個牌組，所有人都能在這裡看到它。

# discover_browse_empty_title
source: Nothing published here yet
de: Hier ist noch nichts veröffentlicht
es: Todavía no hay nada publicado aquí
fr: Rien de publié ici pour l’instant
it: Ancora niente di pubblicato qui
ja: まだ何も公開されていません
ko: 아직 발행된 덱이 없어요
pt_br: Nada publicado aqui ainda
vi: Chưa có gì được xuất bản ở đây
zh_hans: 这里还没有发布任何内容
zh_hant: 這裡還沒有發布任何內容

# discover_browse_tag_title
source: Decks tagged “%1$@”
de: Stapel mit dem Tag „%1$@“
es: Mazos con la etiqueta “%1$@”
fr: Paquets avec le tag « %1$@ »
it: Mazzi con il tag “%1$@”
ja: タグ「%1$@」のデッキ
ko: “%1$@” 태그가 붙은 덱
pt_br: Baralhos com a tag “%1$@”
vi: Bộ thẻ có nhãn “%1$@”
zh_hans: 标签为“%1$@”的卡组
zh_hant: 標記為「%1$@」的牌組

# discover_browse_tags_title
source: Decks tagged %1$@
de: Stapel mit den Tags %1$@
es: Mazos con las etiquetas %1$@
fr: Paquets avec les tags %1$@
it: Mazzi con i tag %1$@
ja: タグ %1$@ のデッキ
ko: %1$@ 태그가 붙은 덱
pt_br: Baralhos com as tags %1$@
vi: Bộ thẻ có nhãn %1$@
zh_hans: 标签为 %1$@ 的卡组
zh_hant: 標記為 %1$@ 的牌組

# discover_browse_title
source: Discover decks
de: Stapel entdecken
es: Descubre mazos
fr: Découvre des paquets
it: Scopri mazzi
ja: デッキを見つける
ko: 덱 탐색
pt_br: Descubra baralhos
vi: Khám phá bộ thẻ
zh_hans: 发现卡组
zh_hant: 探索牌組

# discover_clear_tag
source: Clear
de: Zurücksetzen
es: Borrar
fr: Effacer
it: Cancella
ja: クリア
ko: 지우기
pt_br: Limpar
vi: Xóa lọc
zh_hans: 清除
zh_hant: 清除

# discover_empty_subtitle
source: Add a friend by their pubky to follow them and see their public decks.
de: Füge Freunde über ihren pubky hinzu, um ihnen zu folgen und ihre öffentlichen Stapel zu sehen.
es: Añade a alguien con su pubky para seguirlo y ver sus mazos públicos.
fr: Ajoute une personne avec son pubky pour la suivre et voir ses paquets publics.
it: Aggiungi una persona tramite il suo pubky per seguirla e vedere i suoi mazzi pubblici.
ja: 友だちの pubky で追加すると、フォローして公開デッキを見られます。
ko: pubky로 친구를 추가해 팔로우하고 공개 덱을 확인하세요.
pt_br: Adicione um amigo pelo pubky dele para segui-lo e ver seus baralhos públicos.
vi: Thêm một người bạn bằng pubky của họ để theo dõi và xem các bộ thẻ công khai của họ.
zh_hans: 通过好友的 pubky 添加并关注他们，就能看到他们的公开卡组。
zh_hant: 輸入朋友的 pubky 來追蹤對方，並查看他們的公開牌組。

# discover_empty_tag_subtitle
source: Nobody has tagged a deck with this yet. Tap the tag again to see everything.
de: Noch niemand hat einen Stapel damit getaggt. Tippe nochmal auf das Tag, um alles zu sehen.
es: Nadie ha etiquetado un mazo con esto todavía. Toca la etiqueta otra vez para ver todo.
fr: Personne n’a encore mis ce tag sur un paquet. Touche à nouveau le tag pour tout voir.
it: Nessuno ha ancora usato questo tag su un mazzo. Tocca di nuovo il tag per vedere tutto.
ja: このタグが付いたデッキはまだありません。タグをもう一度タップすると、すべて表示されます。
ko: 아직 이 태그를 단 덱이 없어요. 태그를 다시 탭하면 전체를 볼 수 있어요.
pt_br: Ninguém marcou um baralho com isso ainda. Toque na tag de novo para ver tudo.
vi: Chưa ai gắn nhãn này cho bộ thẻ nào. Nhấn lại vào nhãn để xem tất cả.
zh_hans: 还没有人用这个标签标记卡组。再点一次该标签即可查看全部。
zh_hant: 還沒有人用這個標籤標記牌組。再點一次標籤即可查看全部。

# discover_empty_tag_title
source: No decks tagged “%1$@” yet
de: Noch keine Stapel mit dem Tag „%1$@“
es: Aún no hay mazos con la etiqueta “%1$@”
fr: Aucun paquet avec le tag « %1$@ » pour l’instant
it: Ancora nessun mazzo con il tag “%1$@”
ja: タグ「%1$@」のデッキはまだありません
ko: 아직 “%1$@” 태그가 붙은 덱이 없어요
pt_br: Nenhum baralho com a tag “%1$@” ainda
vi: Chưa có bộ thẻ nào có nhãn “%1$@”
zh_hans: 还没有标签为“%1$@”的卡组
zh_hant: 還沒有標記為「%1$@」的牌組

# discover_empty_tags_title
source: No deck carries all of these tags yet
de: Noch kein Stapel hat all diese Tags
es: Ningún mazo tiene todas estas etiquetas todavía
fr: Aucun paquet n’a encore tous ces tags
it: Ancora nessun mazzo ha tutti questi tag
ja: これらのタグがすべて付いたデッキはまだありません
ko: 이 태그를 모두 가진 덱이 아직 없어요
pt_br: Nenhum baralho tem todas essas tags ainda
vi: Chưa có bộ thẻ nào mang đủ các nhãn này
zh_hans: 还没有同时带有这些标签的卡组
zh_hant: 還沒有牌組同時帶有這些標籤

# discover_empty_title
source: Follow a friend to see their decks here
de: Folge Freunden, um ihre Stapel hier zu sehen
es: Sigue a alguien para ver sus mazos aquí
fr: Suis quelqu’un pour voir ses paquets ici
it: Segui qualcuno per vedere qui i suoi mazzi
ja: 友だちをフォローすると、そのデッキがここに表示されます
ko: 친구를 팔로우하면 여기에 덱이 보여요
pt_br: Siga um amigo para ver os baralhos dele aqui
vi: Theo dõi một người bạn để xem bộ thẻ của họ ở đây
zh_hans: 关注一位好友，就能在这里看到他们的卡组
zh_hant: 追蹤朋友，就能在這裡看到他們的牌組

# discover_follow
source: Follow
de: Folgen
es: Seguir
fr: Suivre
it: Segui
ja: フォロー
ko: 팔로우
pt_br: Seguir
vi: Theo dõi
zh_hans: 关注
zh_hant: 追蹤

# discover_following
source: Following
de: Folge ich
es: Siguiendo
fr: Suivi
it: Segui già
ja: フォロー中
ko: 팔로잉
pt_br: Seguindo
vi: Đang theo dõi
zh_hans: 已关注
zh_hant: 追蹤中

# discover_following_title
source: From people you follow
de: Von Leuten, denen du folgst
es: De quienes sigues
fr: Des personnes que tu suis
it: Da chi segui
ja: フォロー中のユーザーから
ko: 팔로우한 사람들의 덱
pt_br: De quem você segue
vi: Từ những người bạn theo dõi
zh_hans: 来自你关注的人
zh_hant: 來自你追蹤的人

# discover_people_title
source: People on Loopky
de: Leute auf Loopky
es: Personas en Loopky
fr: Personnes sur Loopky
it: Persone su Loopky
ja: Loopky のユーザー
ko: Loopky 사용자
pt_br: Pessoas no Loopky
vi: Mọi người trên Loopky
zh_hans: Loopky 上的用户
zh_hant: Loopky 上的使用者

# discover_search
source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
ko: 검색
pt_br: Buscar
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# discover_search_cta
source: Search people & decks
de: Leute & Stapel suchen
es: Buscar personas y mazos
fr: Rechercher des personnes et des paquets
it: Cerca persone e mazzi
ja: ユーザーとデッキを検索
ko: 사람 및 덱 검색
pt_br: Buscar pessoas e baralhos
vi: Tìm người & bộ thẻ
zh_hans: 搜索用户和卡组
zh_hant: 搜尋使用者與牌組

# discover_title
source: Discover
de: Entdecken
es: Descubrir
fr: Découvrir
it: Scopri
ja: 見つける
ko: 탐색
pt_br: Descobrir
vi: Khám phá
zh_hans: 发现
zh_hant: 探索

# discover_trending
source: Trending
de: Im Trend
es: Tendencias
fr: Tendances
it: Di tendenza
ja: トレンド
ko: 인기
pt_br: Em alta
vi: Thịnh hành
zh_hans: 热门
zh_hant: 熱門

# edit_card_add_audio
source: Add audio
de: Audio hinzufügen
es: Añadir audio
fr: Ajouter un audio
it: Aggiungi audio
ja: 音声を追加
ko: 오디오 추가
pt_br: Adicionar áudio
vi: Thêm âm thanh
zh_hans: 添加音频
zh_hant: 新增音訊

# edit_card_add_image
source: Add image
de: Bild hinzufügen
es: Añadir imagen
fr: Ajouter une image
it: Aggiungi immagine
ja: 画像を追加
ko: 이미지 추가
pt_br: Adicionar imagem
vi: Thêm hình ảnh
zh_hans: 添加图片
zh_hant: 新增圖片

# edit_card_add_tag
source: + Add
de: + Hinzufügen
es: + Añadir
fr: + Ajouter
it: + Aggiungi
ja: ＋ 追加
ko: + 추가
pt_br: + Adicionar
vi: + Thêm
zh_hans: + 添加
zh_hant: + 新增

# edit_card_back_placeholder
source: Enter back text...
de: Text der Rückseite eingeben...
es: Escribe el texto del reverso...
fr: Saisis le texte du verso...
it: Inserisci il testo del retro...
ja: 裏面のテキストを入力…
ko: 뒷면 텍스트 입력...
pt_br: Digite o texto do verso...
vi: Nhập nội dung mặt sau...
zh_hans: 输入背面内容…
zh_hant: 輸入背面文字…

# edit_card_cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# edit_card_context
source: Card %1$lld of %2$lld · %3$@
de: Karte %1$lld von %2$lld · %3$@
es: Tarjeta %1$lld de %2$lld · %3$@
fr: Carte %1$lld sur %2$lld · %3$@
it: Carta %1$lld di %2$lld · %3$@
ja: カード %1$lld / %2$lld · %3$@
ko: 카드 %1$lld/%2$lld · %3$@
pt_br: Carta %1$lld de %2$lld · %3$@
vi: Thẻ %1$lld/%2$lld · %3$@
zh_hans: 第 %1$lld 张，共 %2$lld 张 · %3$@
zh_hant: 第 %1$lld 張，共 %2$lld 張 · %3$@

# edit_card_delete
source: Delete card
de: Karte löschen
es: Eliminar tarjeta
fr: Supprimer la carte
it: Elimina carta
ja: カードを削除
ko: 카드 삭제
pt_br: Excluir carta
vi: Xóa thẻ
zh_hans: 删除卡片
zh_hant: 刪除卡片

# edit_card_front_placeholder
source: Enter front text...
de: Text der Vorderseite eingeben...
es: Escribe el texto del anverso...
fr: Saisis le texte du recto...
it: Inserisci il testo del fronte...
ja: 表面のテキストを入力…
ko: 앞면 텍스트 입력...
pt_br: Digite o texto da frente...
vi: Nhập nội dung mặt trước...
zh_hans: 输入正面内容…
zh_hant: 輸入正面文字…

# edit_card_image
source: Image
de: Bild
es: Imagen
it: Immagine
ja: 画像
ko: 이미지
pt_br: Imagem
vi: Hình ảnh
zh_hans: 图片
zh_hant: 圖片

# edit_card_label_back
source: BACK
de: RÜCKSEITE
es: REVERSO
fr: VERSO
it: RETRO
ja: 裏面
ko: 뒷면
pt_br: VERSO
vi: MẶT SAU
zh_hans: 背面
zh_hant: 背面

# edit_card_label_front
source: FRONT
de: VORDERSEITE
es: ANVERSO
fr: RECTO
it: FRONTE
ja: 表面
ko: 앞면
pt_br: FRENTE
vi: MẶT TRƯỚC
zh_hans: 正面
zh_hant: 正面

# edit_card_new_title
source: New card
de: Neue Karte
es: Nueva tarjeta
fr: Nouvelle carte
it: Nuova carta
ja: 新しいカード
ko: 새 카드
pt_br: Nova carta
vi: Thẻ mới
zh_hans: 新卡片
zh_hant: 新卡片

# edit_card_save
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# edit_card_saving
source: Saving…
de: Wird gespeichert…
es: Guardando…
fr: Enregistrement…
it: Salvataggio…
ja: 保存しています…
ko: 저장하는 중…
pt_br: Salvando…
vi: Đang lưu…
zh_hans: 正在保存…
zh_hant: 正在儲存…

# edit_card_speak
source: Speak
de: Sprechen
es: Pronunciar
fr: Lire à voix haute
it: Parla
ja: 読み上げ
ko: 말하기
pt_br: Falar
vi: Đọc to
zh_hans: 跟读
zh_hant: 朗讀

# edit_card_speak_back
source: Speak back
de: Rückseite vorlesen
es: Pronunciar reverso
fr: Lire le verso
it: Pronuncia il retro
ja: 裏面を読み上げ
ko: 뒷면 읽어 주기
pt_br: Falar o verso
vi: Đọc mặt sau
zh_hans: 朗读背面
zh_hant: 朗讀背面

# edit_card_speak_front
source: Speak front
de: Vorderseite vorlesen
es: Pronunciar anverso
fr: Lire le recto
it: Pronuncia il fronte
ja: 表面を読み上げ
ko: 앞면 읽어 주기
pt_br: Falar a frente
vi: Đọc mặt trước
zh_hans: 朗读正面
zh_hant: 朗讀正面

# edit_card_title
source: Edit card
de: Karte bearbeiten
es: Editar tarjeta
fr: Modifier la carte
it: Modifica carta
ja: カードを編集
ko: 카드 편집
pt_br: Editar carta
vi: Sửa thẻ
zh_hans: 编辑卡片
zh_hant: 編輯卡片

# error_sign_in_again
source: Sign in again
de: Erneut anmelden
es: Volver a iniciar sesión
fr: Se reconnecter
it: Accedi di nuovo
ja: もう一度サインイン
ko: 다시 로그인
pt_br: Entrar de novo
vi: Đăng nhập lại
zh_hans: 重新登录
zh_hant: 重新登入

# follow_list_back_content_description
source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
pt_br: Voltar
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

# follow_list_empty_followers
source: Nobody yet. People using Loopky who follow you show up here.
de: Noch niemand. Leute, die Loopky nutzen und dir folgen, erscheinen hier.
es: Nadie todavía. Aquí aparecen las personas que usan Loopky y te siguen.
fr: Personne pour l’instant. Les personnes sur Loopky qui te suivent apparaissent ici.
it: Ancora nessuno. Qui compaiono le persone che usano Loopky e ti seguono.
ja: まだ誰もいません。Loopky を使っている人のうち、フォローしてくれている人がここに表示されます。
ko: 아직 아무도 없어요. 나를 팔로우하는 Loopky 사용자가 여기에 보여요.
pt_br: Ninguém ainda. As pessoas que usam o Loopky e seguem você aparecem aqui.
vi: Chưa có ai. Những người dùng Loopky theo dõi bạn sẽ hiện ở đây.
zh_hans: 还没有人。关注你的 Loopky 用户会显示在这里。
zh_hant: 目前還沒有人。追蹤你的 Loopky 使用者會出現在這裡。

# follow_list_empty_followers_other
source: Nobody yet. People using Loopky who follow them show up here.
de: Noch niemand. Leute, die Loopky nutzen und dieser Person folgen, erscheinen hier.
es: Nadie todavía. Aquí aparecen las personas que usan Loopky y siguen a esta persona.
fr: Personne pour l’instant. Les personnes sur Loopky qui suivent ce profil apparaissent ici.
it: Ancora nessuno. Qui compaiono le persone che usano Loopky e seguono questa persona.
ja: まだ誰もいません。Loopky を使っている人のうち、この人をフォローしている人がここに表示されます。
ko: 아직 아무도 없어요. 이 사람을 팔로우하는 Loopky 사용자가 여기에 보여요.
pt_br: Ninguém ainda. As pessoas que usam o Loopky e seguem essa pessoa aparecem aqui.
vi: Chưa có ai. Những người dùng Loopky theo dõi họ sẽ hiện ở đây.
zh_hans: 还没有人。关注对方的 Loopky 用户会显示在这里。
zh_hant: 目前還沒有人。追蹤對方的 Loopky 使用者會出現在這裡。

# follow_list_empty_following
source: Nobody yet. People you follow who also use Loopky show up here.
de: Noch niemand. Leute, denen du folgst und die auch Loopky nutzen, erscheinen hier.
es: Nadie todavía. Aquí aparecen las personas que sigues y que también usan Loopky.
fr: Personne pour l’instant. Les personnes que tu suis et qui utilisent aussi Loopky apparaissent ici.
it: Ancora nessuno. Qui compaiono le persone che segui e che usano anche Loopky.
ja: まだ誰もいません。フォローしている人のうち、Loopky も使っている人がここに表示されます。
ko: 아직 아무도 없어요. 내가 팔로우하는 사람 중 Loopky를 쓰는 사람이 여기에 보여요.
pt_br: Ninguém ainda. As pessoas que você segue e também usam o Loopky aparecem aqui.
vi: Chưa có ai. Những người bạn theo dõi có dùng Loopky sẽ hiện ở đây.
zh_hans: 还没有人。你关注的人中也在用 Loopky 的会显示在这里。
zh_hant: 目前還沒有人。你追蹤的人之中，有使用 Loopky 的會出現在這裡。

# follow_list_empty_following_other
source: Nobody yet. People they follow who also use Loopky show up here.
de: Noch niemand. Leute, denen diese Person folgt und die auch Loopky nutzen, erscheinen hier.
es: Nadie todavía. Aquí aparecen las personas a las que sigue y que también usan Loopky.
fr: Personne pour l’instant. Les personnes suivies par ce profil et qui utilisent aussi Loopky apparaissent ici.
it: Ancora nessuno. Qui compaiono le persone seguite da questa persona che usano anche Loopky.
ja: まだ誰もいません。この人がフォローしている人のうち、Loopky も使っている人がここに表示されます。
ko: 아직 아무도 없어요. 이 사람이 팔로우하는 사람 중 Loopky를 쓰는 사람이 여기에 보여요.
pt_br: Ninguém ainda. As pessoas que essa pessoa segue e também usam o Loopky aparecem aqui.
vi: Chưa có ai. Những người họ theo dõi có dùng Loopky sẽ hiện ở đây.
zh_hans: 还没有人。对方关注的人中也在用 Loopky 的会显示在这里。
zh_hant: 目前還沒有人。對方追蹤的人之中，有使用 Loopky 的會出現在這裡。

# follow_list_followers_title
source: Followers
de: Follower
es: Seguidores
fr: Abonnés
it: Follower
ja: フォロワー
ko: 팔로워
pt_br: Seguidores
vi: Người theo dõi
zh_hans: 粉丝
zh_hant: 追蹤者

# follow_list_following_title
source: Following
de: Folge ich
es: Siguiendo
fr: Abonnements
it: Seguiti
ja: フォロー中
ko: 팔로잉
pt_br: Seguindo
vi: Đang theo dõi
zh_hans: 关注
zh_hant: 追蹤中

# follow_list_loading
source: Loading people…
de: Leute werden geladen…
es: Cargando personas…
fr: Chargement des personnes…
it: Carico le persone…
ja: ユーザーを読み込み中…
ko: 사람들을 불러오는 중…
pt_br: Carregando pessoas…
vi: Đang tải danh sách…
zh_hans: 正在加载用户…
zh_hant: 正在載入使用者…

# follow_list_loopky_only
source: Only people with a Loopky account are listed.
de: Hier stehen nur Leute mit einem Loopky-Konto.
es: Solo aparecen las personas con cuenta en Loopky.
fr: Seules les personnes ayant un compte Loopky sont listées.
it: Sono elencate solo le persone con un account Loopky.
ja: Loopky アカウントを持つ人だけが表示されます。
ko: Loopky 계정이 있는 사람만 표시돼요.
pt_br: Só aparecem pessoas com conta no Loopky.
vi: Chỉ những người có tài khoản Loopky mới được liệt kê.
zh_hans: 仅列出拥有 Loopky 账号的用户。
zh_hant: 只會列出有 Loopky 帳號的人。

# form_error_card_side_required
source: This side needs some text or a picture.
de: Diese Seite braucht Text oder ein Bild.
es: Este lado necesita algo de texto o una imagen.
fr: Cette face a besoin de texte ou d’une image.
it: Questo lato ha bisogno di testo o di un'immagine.
ja: この面にはテキストか画像が必要です。
ko: 이 면에 텍스트나 사진이 필요해요.
pt_br: Este lado precisa de algum texto ou de uma imagem.
vi: Mặt này cần có chữ hoặc hình ảnh.
zh_hans: 这一面需要一些文字或图片。
zh_hant: 這一面需要一些文字或圖片。

# form_error_card_text_too_long
source: That's too long for a card.
de: Das ist zu lang für eine Karte.
es: Es demasiado largo para una tarjeta.
fr: C’est trop long pour une carte.
it: È troppo lungo per una carta.
ja: カードのテキストが長すぎます。
ko: 카드에 넣기에는 너무 길어요.
pt_br: Isso é longo demais para uma carta.
vi: Nội dung quá dài cho một thẻ.
zh_hans: 卡片内容太长了。
zh_hant: 這對一張卡片來說太長了。

# form_error_description_too_long
source: That description is too long.
de: Die Beschreibung ist zu lang.
es: Esa descripción es demasiado larga.
fr: Cette description est trop longue.
it: La descrizione è troppo lunga.
ja: 説明が長すぎます。
ko: 설명이 너무 길어요.
pt_br: Essa descrição é longa demais.
vi: Mô tả đó quá dài.
zh_hans: 简介太长了。
zh_hant: 說明太長了。

# form_error_title_required
source: Give the deck a title.
de: Gib dem Stapel einen Titel.
es: Ponle un título al mazo.
fr: Donne un titre au paquet.
it: Dai un titolo al mazzo.
ja: デッキにタイトルを付けてください。
ko: 덱 제목을 입력하세요.
pt_br: Dê um título ao baralho.
vi: Hãy đặt tên cho bộ thẻ.
zh_hans: 给卡组起个标题。
zh_hant: 為牌組取個名稱。
